---
layout: post
title: "웃기"
excerpt: "스스로 기분 좋게 하기"
categories: [paragraph, feature photo]
author: Dr. WOO
image:
  feature: http://betteryears.com/file/bfi_thumb/how_to_feel_happy-34klveg98vp7si480n2by8.png
comments: true
---

긴장되는 일이 많은 요즘이다.   
그런 일들 사이사이 나의 머릿속을 풀어줄 필요가 있을 수 밖에 없다.  
스스로 그래야함을 느낀다.  
원래 평소 내가 루틴대로 하는 일과는 솔직히 너무나도 유치하다.  
이런 유치함에서 나는 가벼워짐을 느낀다.  

* 월요일 - 화요일 쉴 수 있음을 위안으로 삼는다.  
* 화요일 - 내가 하고 싶은 일을 한다.   
    * 아이들 등원과 하원 / 아이들을 유치원 버스에 올려 태우고 다시 받는 일은 뭔지 모를 뿌듯함을 느끼게 한다. 아빠된 도리를 했다고나 할까.  
    * 집 사람과의 단 둘만의 식사 / 데이트는 언제나 즐겁다.  
    * 개원 관련 정보 수집, 발품 팔기 / 이것은 스트레스를 더 받는 일인 것 같다.  
* 수요일 - 별 것 없다. 일단 견뎌야 한다.  
* 목요일 - '원피스' 개재일이다. / 간혹 휴재가 있는 주는 난감하다.  
* 금요일 - 내일인 토요일이 있어 행복하다.  
* 토요일 - 아이들과 얼마 후면 상봉한다. 간단히 바람 쐬러 나온 느낌.  
* 일요일 - 그저 즐거운 날. 무엇을 해도 (집에서든 밖에서든)  

요일을 이렇게 보내는 것 같다.  
하지만 이런 와중에 수요일 같이 뭔가 루틴으로 나를 북돋울 것이 많지 않은 날이 있다.  
이런 경우 요즘에는 '야구 글러브'를 검색한다.  
인터넷으로 질 좋은 글러브들을 구경하고 무엇을 살지 챙겨보면 다른 일 때문에 정작 사지는 못하게 된다.  
열었던 여러 비교 창들은 퇴근하면서 그냥 닫힌다.  
물론 언젠가 결심해서 살지도 모른다.  
대신 그런 경우에는 다시 다른 대상을 찾아야 할 지 모른다.  

다른 사람들까지 그렇다고 일반화 하지는 않겠다.  
내가 그렇다.  
구매를 하면서 작은 것을 사면서 잠깐의 만족감을 느낀다.  
행복감이라기엔 작을지 모르지만 이것이 행복이라면 행복이라고 생각한다.  
첫째 상준이와 캐치볼을 할 날을 기다리는 재미도 만만치 않다.  
 내 것은 좋은 것으로 사서 나중에 아이들이 중고등학생이 되어 친구들에게 보여줬을 때   
"워어~~~"
한 번 소리 나게 하는게 내 바램이다.  
너무 먼 시간의 프로젝트일까.  

사실 어제는 답답한 일이 있었다.  
개원 예정으로 가장 목이 좋은 건물을 분석해보니 근저당이 43억 정도 잡혀있었다.  
위험한 것이다.  
물론 이것을 물어 임대료를 조금 저렴하게 할 수는 있어도 정형외과 처럼 시설이 많은 구조가 선뜻 들어서기에는 부담이 있는 것이다.  
5년이 아니라 10년을 같은 자리에서 해야할 수도 있는 것이라 결국 다른 건물을 알아봐야하는 것인지 고민이 커졌다.  

서두르지는 않는다.   
하지만 애써 마음을 들여놓은 곳이 하자가 많이 발견되니 